{
  "心理风险评估": {
    "GHQ12评估": {
      "无风险": "未见明显心理问题，您的心理健康状况稳定。",
      "低风险": "您可能存在轻度心理问题，建议必要时去专业心理机构咨询。",
      "高风险": "您可能存在中重度心理问题，应及时去专业心理机构咨询辅导。"
    },
    "幸福感评估": {
      "高幸福感": "您的幸福感较高，生活满意度高。",
      "中幸福感": "您的幸福感一般，您的幸福体验还有更多可能性值得探索。",
      "低幸福感": "您的幸福感可能较低，需关注心理健康。可以通过适当的自我关怀和社交支持，进一步提升整体心理体验。"
    }
  },
  "三大维度分析": {
    "个性画像": {
      "基层员工": {
        "高分": "您的情绪稳定平和，日常鲜少出现焦虑、烦躁等负面情绪。个性乐观开朗，面对生活琐事能积极看待，心态豁达，对未来充满信心与期待，能以轻松愉悦的状态享受生活，自我调节能力出色。",
        "中分": "您的情绪偶有波动，有时会因一些小事产生焦虑、不安之感，但能较快自我平复。个性虽稍显敏感，但具备一定韧性，能努力调整心态，偶尔会有小情绪，不过整体不影响正常生活与心情。",
        "低分": "您的情绪可能暂时处于焦虑、烦躁、抑郁等负面状态，有时可能会自我怀疑，对未来产生担忧与恐惧。您可以尝试呼吸冥想、听音乐、运动释放等适合自己的方式，进行放松。"
      },
      "中层员工": {
        "高分": "您的心理韧性高。在面对巨大压力、复杂难题与突发危机时，能保持积极乐观的心态，迅速冷静分析并制定有效策略。能将挫折视为成长机遇，凭借坚韧意志与灵活应变能力，高效化解困难，引领团队稳步前行。",
        "中分": "您的心理韧性处于中等水平。面对一般压力能保持相对冷静，尝试寻找解决办法。遭遇重大挫折或持续高压时，可能会出现短暂的情绪低落与动力不足，但经过调整后仍能勇敢面对。",
        "低分": "您的心理韧性暂时较低。可能在面对工作压力与挑战时，易陷入焦虑与自我怀疑。遇到突发状况或复杂任务，有时容易表现出慌乱无措，情绪波动较大。您可以尝试呼吸冥想、听音乐、运动释放等适合自己的方式，进行放松。"
      },
      "高层员工": {
        "高分": "您的心理资本水平高。在风云变幻的行业领域中始终充满自信与希望。无论面对何种困境，都能保持积极乐观的心态，相信自身与团队的能力，善于从挑战中挖掘机遇，凭借坚韧的意志与卓越的领导力，引领企业破浪前行，开拓新局面。",
        "中分": "您的心理资本处于中等水平。面对日常业务压力与一般挑战，能保持基本稳定的心态，尝试寻找解决途径。遭遇重大挫折或行业剧烈动荡时，信心会受到一定冲击，乐观程度有所下降，但在经过调整后依然能恢复斗志与积极性。",
        "低分": "您的心理资本暂时较低。在复杂多变的环境中，有时会缺乏自信与乐观精神。面对行业变革、业绩下滑等难题，有时会自我怀疑或悲观看法。您可以尝试呼吸冥想、听音乐、运动释放等适合自己的方式，进行放松。"
      }
    },
    "支持系统": {
      "基层员工": {
        "高分": "您的支持系统较好。工作上同事能够较好的配合，形成强大团队合力。家人也能够给予理解与关怀，成为坚实后盾，让您能全身心投入工作，充满活力。",
        "中分": "您的支持系统水平中等。工作中有时能获得同事简单帮助，也能获得家人的一定理解和支持，如果未来能在这些基础上，慢慢培养更深厚的支持关系，相信您会感受到更多温暖和力量。",
        "低分": "您的支持系统可能暂时较低。可能工作上较少得到同事主动协助，或在家庭缺乏有效情感慰藉的问题，遇到难题可能会孤立无援。您可以尝试参与社交活动，或多多与家人、同事、朋友进行沟通。"
      },
      "中层员工": {
        "高分": "您的支持系统较好。决策时能得到上级有力支撑，部门间高效协作，团队战斗力强，家人能够充分支持并理解您的工作。",
        "中分": "您的支持系统处于中等水平。上级会给予一定方向性指导，部门内有一定的协作能力，家人能给予基本理解。如果未来能在这些基础上，慢慢培养更深厚的支持关系，相信您会感受到更多温暖和力量。",
        "低分": "您的支持系统暂时水平较低。可能在工作里难以获得上级有效指导与资源支持，或部门间协作不畅，或在家庭缺乏有效情感慰藉的问题，遇到难题可能会孤立无援。您可以尝试参与社交活动，或多多与家人、同事、朋友进行沟通。"
      },
      "高层员工": {
        "高分": "您的支持系统较好。拥有顶级智囊团提供全方位战略支持，信息获取及时准确。行业资源丰富，合作紧密。家庭中，家人给予充分尊重与理解，成为精神支柱，让您能从容应对各种挑战，引领企业发展。",
        "中分": "您的支持系统处于中等水平。有时能有部分专业顾问提供一定建议，在行业内也有一定资源，家人尽力理解并支持您的工作。如果未来能在这些基础上，慢慢培养更深厚的支持关系，相信您会感受到更多温暖和力量。",
        "低分": "您的支持系统水平暂时较低。可能在战略决策时缺乏专业智囊团支持，或信息获取渠道有限，或因工作繁忙与家人聚少离多，情感支持缺失，在复杂决策时易陷入孤立。您可以尝试参与社交活动，或多多与家人、同事、朋友进行沟通。"
      }
    },
    "职场感知": {
      "基层员工": {
        "高分": "您的职场感知水平高。深感工作充满意义，能从日常任务中获得成就感。对职业发展有明确目标与规划，主动学习提升。与领导同事沟通顺畅，团队氛围融洽，有强烈归属感，工作充满热情与动力。",
        "中分": "您的职场感知处于中等水平。能认识到工作有一定价值，对职业发展有一些模糊想法，但有时可能成就感不足。与同事有一定交流合作，偶尔会因工作压力产生倦怠情绪。",
        "低分": "您的职场感知水平暂时较低。您可能常觉得工作单调乏味，缺乏意义感，或对自身职业发展路径迷茫，有时与领导、同事沟通不畅。您可以尝试自我反思调整工作，加强人际沟通，探索转型以增职场感知力。"
      },
      "中层员工": {
        "高分": "您的职场感知水平高，工作充满激情与挑战，能从容应对各种状况。跨部门协作高效顺畅，在团队中威望高。对自身能力有清晰认知，能精准平衡各方需求，在职业道路上不断突破，成就感满满。",
        "中分": "您的职场感知处于中等水平，能应对工作中的常规挑战，在部门间有一定协调能力，对自身能力有一定认识，但面对复杂问题时有些吃力，在职业成长上偶有迷茫，需要更多指引。",
        "低分": "您的职场感知水平暂时较低，可能认为工作充满压力与挑战，或在跨部门协作中常遇阻碍，缺乏足够支持，感到孤立无援。您可以尝试自我反思调整工作，加强人际沟通，探索转型以增职场感知力。"
      },
      "高层员工": {
        "高分": "您的职场感知水平高。对企业发展充满信心，能敏锐洞察行业趋势，制定前瞻性战略。资源整合能力强，善于把握机遇，带领企业创新发展。决策果断且精准，在复杂环境中能引领企业稳步前行，成就感与使命感强烈。",
        "中分": "您的职场感知处于中等水平，能把握企业大致发展方向，有一定的资源整合能力，决策时会综合考虑各方因素，但有时对一些重大风险把控不够精准，有忧虑情绪。",
        "低分": "您的职场感知水平暂时较低，可能感到企业面临诸多困境，战略推进困难，在决策时压力巨大，常担心决策失误，对企业未来发展信心不足。可以尝试抛开担忧，主动探索破局，与企业同进退，未来定会向好！"
      }
    }
  },
  "备注": "本测评基于科学的评估体系，用于反映个体心理状态的大致情况，不具备临床诊断效力。若您对测评结果持有疑虑，建议及时前往正规医疗机构进行专业诊疗。"
}